;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: support@wisecleaner.jp
; TranslationAuthorWeb: http://jp.wisecleaner.com
; Soft Version: 1.72.91
; Update: 2015-07-31
;
[GUI]
ButtonYes=はい
ButtonNo=いいえ
ButtonOK=OK
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=閉じる
ButtonRestore=復元
ButtonMenu=メニュー

[Lang]
NativeLanguage=日本語

[Translation]
LangCode=0411

FrmMain.btnfacebook.Hint=Wise Program Uninstaller を Facebook で 共有
FrmMain.btntwitter.Hint=Wise Program Uninstaller を Twitter で共有
FrmMain.btnemail.Hint=Wise Program Uninstaller を友人と共有
FrmMain.btnRefresh.Hint=更新
FrmMain.btnLog.Caption=ログ
TfrmUnlog.caption=アンインストールログ
TfrmUnlog.head.unDate=アインインストール日
TfrmUnlog.head.ItemName=アンインストール項目
TfrmUnlog.head.restore=残存項目
TfrmUnlog.noItems=残存なし
TfrmUnlog.Recovered=復元完了
TfrmUnlog.recover=復元

ReadHabit=Left-to-right
LanguageName=JPN
DefaultFont=MS UI Gothic
DefaultFontSize=8
DefaultCharset=SHIFTJIS_CHARSET
Information=情報
Warning=警告
Error=エラー
Confirm=確認
CurVer=現在のバージョン:

FrmRate.Btnlist.caption=ユーザーの評価
FrmRate.Btnreview.caption=自分の評価
FrmRate.Btnfirst.caption=最初のレビューです
FrmRate.Btnsubmit.caption=送信
FrmRate.lblscore.caption=評価:
FrmRate.lblscorehint.caption=(星をクリックして評価)
FrmRate.lblnick.caption=ニックネーム:
FrmRate.lblnickhint.caption=(任意)
FrmRate.lblemail.caption=Eメール:
FrmRate.lblemailhint.caption=(任意)
FrmRate.lblcontent.caption=内容:
FrmRate.lblcontenthint.caption=(任意)
FrmRate.lbldesctitle.caption=ソフトウェアの説明:
FrmRate.lblratesoft.caption=推奨ソフトウェア
;
; About
;
FrmAbout.caption=バージョン情報
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=現在のバージョン: 
FrmAbout.lblemail.caption=テクニカルサポート: 
FrmAbout.lblhome.caption=ホームページ: 
FrmAbout.lblthank.caption=貢献していただいた以下の方々に感謝します: 
;
; Popup Menu
;
pmGoto=次に移動
pmHelp=オンラインヘルプ
pmHome=ホームページ
pmforum=フォーラム
pmCheckMsg=ニュースの確認
pmContact=お問い合わせ
pmCheckNew=アップデートの確認
pmLang=言語
pmAbout=バージョン情報
pmOpenEntry=レジストリエディタで開く
PmGoogle=Google で検索
pmExport=.txt にエクスポート...
pmRightMenuA=コンテキストメニューで表示
ExplorerMenu=Wise Program Uninstaller でアンインストール
;
; Main GUI
; 
FrmMain.lblrate.caption=評価

FrmMain.BtnNormal.Caption=安全ｱﾝｲﾝｽﾄｰﾙ
FrmMain.BtnModify.Caption=プログラムの修復
FrmMain.BtnForce.Caption=強制ｱﾝｲﾝｽﾄｰﾙ
FrmMain.BtnRemove.Caption=エントリの削除
FrmMain.Btnlikeit.Caption=いいね！
FrmMain.lblcheckver.Caption=アップデートの確認
FrmMain.lblinfo.caption=プログラムを安全、確実にアンインストール !
;
;like it
;
FrmlikeIt.lblTitle.caption=Wise Program Uninstaller を気に入っていただけたら、是非この無料ツールを紹介してください。
Frmlikeit.lblInfo.caption=Eメール、ブログ、Twitter、Youtube、Facebook その他様々な場所で、家族、友人、同僚などに Wise Program Uninstaller を紹介して、みんなで共有しましょう！ 
FrmlikeIt.lblRate.caption=Wise Program Uninstaller を評価:
FrmlikeIt.lblfollow.caption=フォローする: 
FrmlikeIt.lblshare.caption=Wise Program Uninstaller を共有:
FrmlikeIt.btndownload.caption=無料ダウンロード
FrmlikeIt.imgrate.hint=CNETで5星評価をお願いします
FrmlikeIt.imgmail.hint=お友達と共有
FrmlikeIt.imgface1.hint=facebook で共有
FrmlikeIt.imgface2.hint=facebook でフォロー
FrmlikeIt.imgtwitter1.hint=twitter で共有
FrmlikeIt.imgtwitter2.hint=twitter でフォロー
FrmlikeIt.Caption=いいね！
FrmlikeIt.lbldownload.caption=WiseCleaner.com から他の無料ツールをダウンロード:

;processs
FrmProgressModal.btncancel.caption=キャンセル

;
;frmafterdel
;
Frmafterdel.caption=プログラムに関連付けられたファイルとレジストリエントリ
Frmafterdel.btnremove.caption=削除
Frmafterdel.btncancel.caption=キャンセル
Frmafterdel.lblinfo.caption=結果表示内の "削除" をクリックでアンインストールを開始します
Frmafterdel.btnnone.caption=選択解除
Frmafterdel.btnall.caption=すべて選択


[Uninstall]
PublisherUnknown=不明な発行元
VersionUnknown=不明なバージョン
Rate=評価
ItemName=名前
Publisher=発行元
Size=サイズ
SetupDate=インストール日
Version=バージョン
Canceled=アンインストール処理はキャンセルされました。
NoLeftOverItem=残された項目はありません。
Removing=削除中:
TotalStat=合計 %d 個のプログラム / 占有ディスク領域 %s
Calculating=サイズを算出中...
Files=ファイルとフォルダ
RegEntries=レジストリエントリ
Items=項目

[message]
NewVer=Wise Program Uninstaller の最新バージョンをご利用いただけます。今すぐアップデートしますか？
NoNewVer=お使いのプログラムは最新バージョンです。
NoProgramSelected=最初にプログラムを選択してください
IsBusy=プログラムのアンインストール処理が完了するまでお待ちください
StartFindLeftover=関連付けられたファイル、フォルダおよびレジストリエントリを分析中...
Collecting=インストール済のプログラム情報を収集中...
BeSureUseForce=安全アンインストールが出来ない場合のみ強制アンインストールを選択してください。続行しますか？
ConfirmRemove=本当にこのエントリを削除しますか？
RejectItself=このプログラム自体はアンインストールできません。
TranslateTo=翻訳...


[SoftRate]
Querying=クエリを実行しています...
Good=良い 
Bad=悪い
Safe=レポート
Ver=Ver:
Ratings=評価
SoftNotExist=ソフトウェア情報が見つかりません。
GetSoftInfoError=ソフトウェア情報を収集できませんでした。
UploadSoftLogoError=ソフトウェア情報のアップロードエラー
SubmitData=ソフトウェアについてのコメントを送信しています...
SubmitSoftInfoError=ネットワークエラーにより送信できませんでした。
SubmitRateSuccess=送信が完了しました。
HaveSubmitRate=評価が完了しました。
Submitgoodbad=評価を送信しています...
me=自分
NickTooLong=ニックネームは、20文字以内である必要があります。
MailTooLong=Eメールアドレスは、50文字以内である必要があります。
WrongEmail=無効なEメールアドレスです。
ReviewTooLong=レビューは、300文字以内である必要があります。
RateHint=ソフトウェアの評価に参加して、お気に入りのソフトウェアを評価しましょう！
UnknowName=不明なプログラム
UnknowVer=不明なバージョン
UnknowDesc=説明


[Hint]
HintRate=ソフトウェアの評価
HintClose=項目の削除


